[
    {
        "cityName" : "Shiraz" ,
        "info" :
        [
            {
                "name" : "مسجد نصیر الملک",
                "description" : "مسجد نصیر الملک یکی از زیباترین مساجد شیراز است که قدمت آن به دوره قاجاریه بازمی‌گردد. این مسجد در محله‌ای واقع شده است که پیشتر به خانواده قوام تعلق داشت و تعدادی از آثار تاریخی آن دوران، در آن واقع شده‌اند. امروزه این مسجد دوست‌داشتنی که با نام مسجد صورتی نیز شهرت دارد، یکی از پرطرفدارترین مکان‌های دیدنی شیراز به شمار می‌رود و محبوبیت زیادی بین گردشگران داخلی و خارجی دارد.",
                "src" : "./../images/Shiraz/Nasirol-Molk-Mosque(1).jpg"
            }
            ,
            {
                "name": "باغ ارم",
                "description": "باغ ارم از جاذبه های گردشگری شیراز و نمونه‌ای از یک باغ-کوشک به حساب می‌آید که به‌واسطه درختان مرکبات و خیابان طویلی با سروهای باشکوه در طرفینش، محبوبیت زیادی بین گردشگران دارد. علاوه بر کوشک اصلی عهد قاجار که هسته مرکزی این باغ را تشکیل می‌دهد؛ سرونازهای بلند و کهن، زیبایی آن را دوچندان کرده‌اند.",
                "src": "./../images/Shiraz/shiraz-eram-garden-780x470.jpg"
            }
            ,
            {
                "name": "خانه منطقی نژاد",
                "description": "این خانه از بناهای تاریخی دوره قاجار و جاهای دیدنی شیراز به ‌شمار می‌‌رود و دارای بخش شاه‌نشین و اتاق‌های مختلفی در قسمت شرقی و غربی است. خانه منطقی نژاد در سال ۱۳۵۲ به‌عنوان یکی از آثار ملی ایران به ثبت رسید. برخی از بخش‌های موزه موسیقی شامل موسیقی ملل، سازهای ایرانی، استودیوی موسیقی، محل آموزش و تدریس، اتاق آرشیو و معرفی موسیقی‌دانان ایرانی و مخزن صوتی می‌شود.",
                "src": "./../images/Shiraz/خانه تاریخی منطقی نژاد شیراز.webp"
            }
            ,
            {
                "name": "عمارت شاپوری",
                "description": "عمارت شاپوری از زیباترین باغ‌عمارت‌ها و مکان های دیدنی شیراز است. این عمارت به دوره پهلوی اول تعلق دارد و در آن می‌توان تلفیقی از معماری ایرانی و اروپایی را مشاهده کرد. در این مجموعه جلوه‌های طبیعی باغ و معماری زیبای بنا در کنار یک‌دیگر چشم‌اندازی منحصر‌به‌فرد را خلق کرده‌ است.",
                "src": "./../images/Shiraz/Shapouri's_House_3.jpg"
            }
            ,
            {
                "name": "باغ نارنجستان قوام",
                "description": "باغ نارنجستان که در میان میردم به باغ قوام نیز شهرت دارد، یکی از زیباترین جاهای دیدنی شیراز است. این بنا از عمارت‌های دوره قاجاریه است و به دلیل وفور درختان نارنج به این نام خوانده می‌شود.",
                "src": "./../images/Shiraz/04-12.jpg"
            }
        ]
    }
    ,
    {
        "cityName" : "Esfahan" ,
        "info" :
        [
            {
                "name" : "کاخ عالی قاپو",
                "description" : "کاخ عالی قاپو یکی از جاهای دیدنی اصفهان است که هر گردشگری را انگشت‌به‌دهن و حیرت‌زده می‌کند. کاخ عالی قاپو قدمتی به‌اندازه دوره صفوی‌ها دارد و در گذشته شاهان در ایوان کاخ عالی قاپو می‌نشستند و مسابقات ایرانی اصیل و جذاب چوگان را وسط میدان نقش جهان تماشا می‌کردند." ,
                "src" : "./../images/Esfahan/Palacio_Aali_Qapu.jpg"
            }
            ,
            {
                "name" : "کاخ چهل ستون",
                "description" : "کاخ چهل ستون هم یکی از همان کاخ‌های پرفرازونشیب است که آدم موقع خواندن تاریخچه‌اش حسابی احساساتی می‌شود. این کاخ معروف، یکی از جاهای دیدنی اصفهان است که به‌خاطر تاریخچه، معماری شگفت‌انگیز و هنر بی‌‌نظیری که در ساختش به کار رفته است به یکی از زیباترین کاخ‌های ایران تبدیل شده است." ,
                "src" : "./../images/Esfahan/Chehel-Soton.jpg"
            }
            ,
            {
                "name" : "کاخ هشت بهشت",
                "description" : "مارت هشت بهشت که عظمت و زیبایی آن گردشگران بسیاری را به شکوه آن سوق داده است، یکی از دیدنی‌ترین عمارت‌های شهر باستانی اصفهان است. این بنای تاریخی دیدنی در ضلع غربی خیابان چهارباغ و رو‌به‌روی خیابان شیخ‌بهایی قرار دارد. نام های دیگر کاخ هشت بهشت، هشت در بهشت، هشت به هشت و باغ بلبل است. این کاخ در پارک شهید رجایی واقع شده است. امروز چیزی از عمارت باقی نمانده جز اینکه در سال‌های اخیر پارکی زیبا و دلربا در اطراف آن ساخته شده است." ,
                "src" : "./../images/Esfahan/Hasht-Behesht.jpg"
            }
            ,
            {
                "name" : "میدان نقش جهان",
                "description" : "میدان نقش جهان که با نام میدان امام نیز شناخته می‌شود یکی از زیباترین جاهای دیدنی اصفهان است. در واقع، تجمع بسیاری از بناهای باستانی این شهر در میدان نقش جهان است. این میدان زیبا در طول عمرش در حکومت‌های مختلف، فراز و فرودهای زیادی داشته و در بازه‌هایی از زمان مورد بی‌مهری حاکمان قرار گرفته است؛ اما امروزه باشکوه فراوان علاقمندانی در سراسر جهان دارد." ,
                "src" : "./../images/Esfahan/Naghshe-Jahan.jpg"
            }
        ]
    }
    ,
    {
        "cityName" : "Neyshabur" ,
        "info" :
        [
            {
                "name" : "آرامگاه خیام" ,
                "description" : "آرامگاه خیام یکی از محبوب‌ترین مکان های دیدنی نیشابور است که کمتر مسافری بدون دیدن آن سفرش را به پایان می‌رساند. تابلوهای راهنمای آرامگاه خیام را می‌توانید به‌راحتی در نیشابور پیدا کنید. مقبره این شاعر پرآوازه در باغی چشم‌نواز قرار گرفته است. وارد باغ که بشوید، تندیس خیام را می‌بینید. اما چشم‌تان را از تندیس و درختان تنومند باغ بردارید تا به بنای اصلی آرامگاه برسید. اینجا بنایی تماشایی‌ست که مهندس هوشنگ سیحون هنرمندانه طراحی کرده است." ,
                "src" : "./../images/Neyshabur/khayam1.jpg"
            }
            ,
            {
                "name" : " آرامگاه عطار نیشابوری" ,
                "description" : "ساختمان اولیه را امیر علی‌شیر نوایی در دوره تیموری برپا کرد. این بنا پس از سال‌ها در سال ۱۳۱۴ مرمت شد. در دوره پهلوی دوم و در دهه ۷۰ هم آرامگاه عطار را مرمت کرده‌اند. بنای آرامگاه عطار به‌شکل هشت‌ضلعی‌ست و چهار ورودی دارد. از بیرون که به بنا نگاه می‌کنید، چهار غرفه دارد که به‌زیبایی کاشی‌کاری شده‌اند. مزار فریدالدین عطار نیشابوری وسط بقعه دیده می‌شود. گنبد بقعه هم کاشی‌کاری سنتی دارد. روی کاشی‌ها طرح‌های گل و بوته و نقش‌های هندسی می‌بینید که بیشتر به‌رنگ آبی، سفید، زرد و سبز هستند. روی مزار این عارف و شاعر نیشابوری،‌ با خط ثلث نوشته شده است." ,
                "src" : "./../images/Neyshabur/attar.jpg"
            }
            ,
            {
                "name" : "مقبره کمال‌الملک" ,
                "description" : "محمد غفاری که لقب کمال‌الملک را از ناصرالدین شاه قاجار دریافت کرد، در کاشان به‌دنیا آمد و در مدرسه دارالفنون تهران درس نقاشی خواند. ناصرالدین شاه در بازدید از دارالفنون استعداد او را کشف کرد و این‌گونه بود که محمد غفاری به دربار قاجار رفت. او ۱۷۰ تابلوی نقاشی ارزشمند برای قاجارها کشید، اما بعد از کشیدن تابلوی تالار آینه بود که لقب کمال‌الملک را به‌دست آورد. هوشنگ سیحون بنای آرامگاه کمال‌الملک را در ۱۳۳۷ به‌زیبایی و هماهنگ با آرامگاه عطار طراحی کرد. بالای مزار کمال‌الملک، نقش‌برجسته‌ای از او می‌بینید." ,
                "src" : "./../images/Neyshabur/kamalolmolk.jpg"
            }
            ,
            {
                "name" : "افلاک‌ نمای خیام" ,
                "description" : "آسمان‌‌نمای خیام یکی دیگر از مکان های دیدنی نیشابور است که علاقه‌مندان ستاره‌شناسی را جذب خود می‌کند. مجموعه افلاک‌نمای خیام در فاصله ۶۵۰ متری آرامگاه خیام قرار گرفته. در این افلاک‌نما می‌توانید نمای ۱۸۰ درجه از آسمان و ستارگان ببینید. با کمک ابزار و فناوری پدیده‌های طبیعی مثل ماه‌گرفتگی، خورشیدگرفتگی، شفق و حرکت سیاره‌ها در آسمان‌نما به‌نمایش درمی‌آید. افلاک‌نمای خیام سه طبقه است و شامل کتابخانه، سالن همایش و موزه می‌شود." ,
                "src" : "./../images/Neyshabur/aflaknama.jpg"
            }
            ,
            {
                "name" : "باغ و عمارت امین‌الاسلامی" ,
                "description" : "باغ و عمارت امین‌الاسلامی که از جاهای دیدنی نیشابور است، هم برای تماشا خوب بوده و هم برای خستگی در کردن. عمارت امین‌الاسلامی در دوره پهلوی دوم ساخته شده، اما سبک معماری آن به دوره پهلوی اول برمی‌گردد. این عمارت در میان باغی با درختان کهنسال قرار دارد و تا چند سال پیش به خانواده امین‌الاسلامی تعلق داشت. پس از فروش عمارت به شهرداری، باغ آن به پارک تبدیل شد. اگر گذرتان به نیشابور افتاد، به این باغ سر بزنید و عمارت باشکوهش را تماشا کنید." ,
                "src" : "./../images/Neyshabur/aminol-eslami.jpg"
            }
            ,
            {
                "name" : "کاروانسرای شاه عباسی" ,
                "description" : "همان‌طور که از اسمش پیداست، کاروانسرای شاه عباسی نیشابور در دوره صفوی ساخته شد. این کاروانسرا که از جاهای دیدنی نیشابور است، اکنون به موزه نیشابور تبدیل شده و در بخش‌های باستان‌شناسی، مردم‌شناسی و در بخش ویژه موزه، اشیای تاریخی را به نمایش گذاشته است. در این کاروانسرای تاریخی بازارچه‌ صنایع دستی هم برپاست. اگر بخواهید از نیشابور فیروزه بخرید، یکی از گزینه‌ها سر زدن به کاروانسرای شاه‌عباسی‌ است." ,
                "src" : "./../images/Neyshabur/karvansara2.jpg"
            }
            ,
            {
                "name" : "دهکده چوبی" ,
                "description" : "در فاصله ۱۵ کیلومتری شهر یکی از جاذبه های دیدنی نیشابور قرار گرفته که خیلی‌ها برای دیدنش به اینجا می‌آیند. در ورودی شهر ماشین را پارک می‌کنید، هزینه ورودی می‌پردازید و وارد می‌شوید. از آرامگاه خیام تا دهکده چوبین ۱۱ کیلومتر فاصله است. دهکده چوبی که از جاهای دیدنی نیشابور است، در روستای محمدآباد آقازاده قرار گرفته است. این روستا زادگاه مهندس حمید مجتهدی بود. مهندس در این روستا دهکده‌ای از چوب برپا کرد. اینجا همه چیز از چوب ساخته شده،‌ هم ساختمان‌ها و هم وسایل آنها. البته جرقه ساخت چنین دهکده‌ای، درست کردن یک آلاچیق کوچک چوبی بود." ,
                "src" : "./../images/Neyshabur/dehkadeh-choobi.jpg"
            }
        ]
    }
    ,
    {
        "cityName" : "Tabriz" ,
        "info" :
        [
            {
                "name" : "خانه مشروطه تبریز" ,
                "description" : "برای افرادی که خیلی با جاهای دیدنی تبریز و تاریخ این سرزمین آشنا نیستند، خانه مشروطه فقط یک خانه تاریخی است که در فهرست مکان های دیدنی تبریز قرار گرفته است. اما این خانه زمانی امید بخشی از مردم به بهتر شدن وضعیت جامعه بود؛ عده‌ای دیگر هم این خانه را جایی برای گردهم‌آیی و بحث در مورد اساسی‌ترین مسائل روزِ خودشان می‌دانستند." ,
                "src" : "./../images/Tabriz/Cons-5.jpg"
            }
            ,
            {
                "name" : "مقبره الشعرا" ,
                "description" : "مقبره الشعرای تبریز مکان آرامش ابدیِ تقریبا چهارصد تن شاعر، ادیب و متفکر است. درست است که این افراد به عنوان شاعر و ادیب شناخته می‌شوند، اما ادبیات هر جامعه‌ای در بسیاری از جوانب، زاده و حاصل فرهنگ و مسائل اجتماعی آن است. منظورمان این است که گفتیم بسیاری از جاهای دیدنی تبریز از جنس تاریخ و سیاست است و مقبره شعرا هم مستثنی از این قضیه نیست." ,
                "src" : "./../images/Tabriz/Maq-1.jpg"
            }
            ,
            {
                "name" : "روستای کندوان" ,
                "description" : "اگر تصور این موضوع برای شما سخت است، ما یک راه آسان‌تری به شما پیشنهاد می‌دهیم: مشاهده یکی از قدیمی‌ترین جاهای دیدنی تبریز به اسم روستای کندوان. می‌دانید که چرا سبک زندگی مردمان این روستا جالب است؟ چون یک نوع گردن‌کشی در برابر تسلط عصر مدرن به حساب می‌آید. جوانب مختلف زندگی در روستای کندوان به‌نوعی است که کمترین وابستگی را به تکنولوژی و عصر مدرن دارد." ,
                "src" : "./../images/Tabriz/Kand1.jpg"
            }
            ,
            {
                "name" : "موزه شهرداری" ,
                "description" : "اگر خودتان بین جاهای دیدنی تبریز گشت و گذار کنید شاید این مکان را با اسم میدان ساعت هم بشنوید. اگر اینطور شد تعجب نکنید چون همان موزه شهرداری است. ساعتی که در این برج قرار دارد هر ۱۵ دقیقه یک‌بار به صدا درمی‌آید و نقشه کلی ساختمان هم مانند عقابی در حال پرواز ریخته شده است (البته اگر بتوانید از ارتفاع به آن نگاه کنید به‌خوبی متوجه خواهید شد)." ,
                "src" : "./../images/Tabriz/موزه-شهرداری-تبریز7.jpg"
            }
        ]
    }
]